<%@ page contentType="text/html; UTF-8" pageEncoding="UTF-8"
	trimDirectiveWhitespaces="true"%>

<div class="panel panel-primary">
	<div class="panel-heading">
		<h3 class="panel-title">About us:</h3>
	</div>
	<div class="panel-body">
		<p>1.Далеко-далеко за словесными горами в стране гласных и согласных
			живут рыбные тексты.
		<p>2.Вдали от всех живут они в буквенных домах на берегу Семантика
			большого языкового океана.
		<p>3.Маленький ручеек Даль журчит по всей стране и обеспечивает ее
			всеми необходимыми правилами.
		<p>4.Эта парадигматическая страна, в которой жаренные члены
			предложения залетают прямо в рот.
		<p>5.Даже всемогущая пунктуация не имеет власти над рыбными
			текстами, ведущими безорфографичный образ жизни.
		<p>6.Однажды одна маленькая строчка рыбного текста по имени Lorem
			ipsum решила выйти в большой мир грамматики.
	</div>
</div>