<%@ page contentType="text/html; UTF-8" pageEncoding="UTF-8"
	trimDirectiveWhitespaces="true"%>

<div class="panel panel-primary">
	<div class="panel-heading">
		<h3 class="panel-title">FAQ:</h3>
	</div>
	<div class="panel-body">
		<p><b>1. Вдали от всех живут они в буквенных домах на берегу Семантика
			большого языкового океана?</b>
		<p> - Маленький ручеек Даль журчит по всей стране и обеспечивает ее
			всеми необходимыми правилами.
		<p><b>2. Далеко-далеко за словесными горами в стране гласных и
			согласных живут рыбные тексты?</b>
		<p> - Даже всемогущая пунктуация не имеет власти над рыбными
			текстами, ведущими безорфографичный образ жизни.
		<p><b>3. Эта парадигматическая страна, в которой жаренные члены
			предложения залетают прямо в рот?</b>
		<p> - Однажды одна маленькая строчка рыбного текста по имени Lorem
			ipsum решила выйти в большой мир грамматики.
	</div>
</div>